"browserTitle" = "Egenskaber for \"%@ \"";
"untitledMovie" = "Uden navn";

"deleteButtonTitle" = "Slet";
"extractButtonTitle" = "Udskil";

"deleteTrackOperation" = "Slet spor"; /* for undo */
"deleteTracksOperation" = "Slet spor"; /* for undo */

"deleteTrackMessage" = "Er du sikker på, at du vil slette dette spor?";
"deleteTracksMessage" = "Er du sikker på, at du vil slette disse spor?";
"operationUndoable" = "Denne handling kan ikke fortrydes.";

"multipleObjectsSelected" = "%d emner valgt.";

"propUnavailablePlaceholder" = "-Ikke tilgængelig-";
"inspectorUnavailable" = "Flere valg";